[Balance.PawnBalance_HectorTrash_InfectedPod AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="infectious head",TransformedNames=((TransformedName="A good servant covered with wood")))

[Balance.PawnBalance_HectorTrash_InfectedPod_Static AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the neck",TransformedNames=((TransformedName="The servo nose is connected.")))

[Balance.PawnBalance_InfectedPod AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sinusitis",TransformedNames=((TransformedName="rice server")))
PlayThroughs[1]=(DisplayName="An infected account")

[Character.CharClass_InfectedPod AIClassDefinition]
DefaultDisplayName="Venous thrombosis"
UBMKilledByMessageString=""

[Character.CharClass_InfectedPod_Static AIClassDefinition]
DefaultDisplayName="Damaged roots"
UBMKilledByMessageString=""

